<?php

return [
    'pages'     => 'Страницы',
    'page'      => 'Страница',

    'fields'    => [
        'title'     => 'Заголовок',
        'slug'      => 'Путь',
        'view'      => 'Шаблон',
        'active'    => 'Включен',
        'order'     => 'Порядок',
        'content'   => 'Содержание',
    ],
    'meta'      => [
        'meta'          => 'Мета страницы',
        'metas'         => 'Мета страниц',
        'small_desc'    => 'Сокращённое описание',
        'description'   => 'Полное описание',
        'keywords'      => 'Ключевые слова',
        'meta_tags'     => 'Мета тэги',
        'scripts'       => 'Скрипты',
        'sitemap'       => 'Показывать в файле sitemap',
        'changefreq'    => 'Вероятная частота изменения этой страницы',
        'priority'      => 'Приоритетность'
    ],
    'help'      => [
        'sitemap'       => 'Файл для поисковиков, подробнее можно почитать: https://www.sitemaps.org/ru/protocol.html',
        'changefreq'    => 'Это значение предоставляет общую информацию для поисковых систем и может не соответствовать точно частоте сканирования этой страницы.',
        'priority'      => 'Приоритетность URL относительно других URL на Вашем сайте. Допустимый диапазон значений — от 0,0 до 1,0.'
    ]
];