<?php

return [
    'primary'       => [
        'title'         => 'Основные'
    ],
    'contacts'      => [
        'title'         => 'Контакты',
        'phone'         => 'Телефон',
        'email'         => 'Почта',
        'whatsapp'      => 'WhatsApp',
        'telegram'      => 'Телеграм'
    ],
    'widget_jft'    => [
        'title'         => 'Виджет ежедневника',
        'link'          => 'Ссылка парсинга',
        'link_help'     => 'Ссылка откуда будет парсится ежедневник.',
        'timezone'      => 'Временная зона',
        'timezone_help' => 'Временная зона в которой работает сайт, откуда парсится ежедневник.',
    ],
];